export const siteInfo = {
  name: 'halfloorykw',
  title: 'هاف لوري نقل العفش لجميع مناطق الكويت',
  description: 'خدمات الاستشارات العامة للمستشفيات',
  phone: '96555537974',
}

export const navLinks = [
  {
    title: 'الرئيسية',
    href: '/',
    icon: '📃',
  },
  {
    title: 'ارسال شكوى',
    href: '/ارسال-شكوى',
    icon: '📝',
  },
  {
    title: 'فريق عمل محترف',
    href: '/فريق-عمل-محترف',
    icon: '💪',
  },
  {
    title: 'لماذا نحن',
    href: '/لماذا-نحن',
    icon: '⬇️',
  },
  {
    title: 'هاف لوري',
    href: '/هاف-لوري',
    icon: '🚙',
  },
  {
    title: 'من نحن',
    href: '/من-نحن',
    icon: '🤔',
  },
  {
    title: 'اتصل بنا',
    href: '/اتصل-بنا',
    icon: '📞',
  },
]
